{
  "title":"El pozo y el péndulo",
  "paragraph":"Sentía náuseas, náuseas de muerte después de tan larga agonía; y, cuando por fin me desataron y me permitieron sentarme, comprendí que mis sentidos me abandonaban. La sentencia, la atroz sentencia de muerte, fue el último sonido reconocible que registraron mis oídos. Después, el murmullo de las voces de los inquisidores pareció fundirse en un soñoliento zumbido indeterminado, que trajo a mi mente la idea de revolución, tal vez porque imaginativamente lo confundía con el ronroneo de una rueda de molino. Esto duró muy poco, pues de pronto cesé de oír. Pero al mismo tiempo pude ver… ¡aunque con qué terrible exageración! Vi los labios de los jueces togados de negro. Me parecieron blancos… más blancos que la hoja sobre la cual trazo estas palabras, y finos hasta lo grotesco; finos por la intensidad de su expresión de firmeza, de inmutable resolución, de absoluto desprecio hacia la tortura humana. Vi que los decretos de lo que para mí era el destino brotaban todavía de aquellos labios. Los vi torcerse mientras pronunciaban una frase letal. Los vi formar las sílabas de mi nombre, y me estremecí, porque ningún sonido llegaba hasta mí. Y en aquellos momentos de horror delirante vi también oscilar imperceptible y suavemente las negras colgaduras que ocultaban los muros de la estancia. Entonces mi visión recayó en las siete altas bujías de la mesa. Al principio me parecieron símbolos de caridad, como blancos y esbeltos ángeles que me salvarían; pero entonces, bruscamente, una espantosa náusea invadió mi espíritu y sentí que todas mis fibras se estremecían como si hubiera tocado los hilos de una batería galvánica, mientras las formas angélicas se convertían en hueros espectros de cabezas llameantes, y comprendí que ninguna ayuda me vendría de ellos. Como una profunda nota musical penetró en mi fantasía la noción de que la tumba debía ser el lugar del más dulce descanso. El pensamiento vino poco a poco y sigiloso, de modo que pasó un tiempo antes de poder apreciarlo plenamente; pero, en el momento en que mi espíritu llegaba por fin a abrigarlo, las figuras de los jueces se desvanecieron como por arte de magia, las altas bujías se hundieron en la nada, mientras sus llamas desaparecían, y me envolvió la más negra de las tinieblas. Todas mis sensaciones fueron tragadas por el torbellino de una caída en profundidad, como la del alma en el Hades. Y luego el universo no fue más que silencio, calma y noche."
}
