
{
  "title":"Le puits et le pendule",
  "paragraph":"J’étais brisé, – brisé jusqu’à la mort par cette longue agonie ; et, quand enfin ils me délièrent et qu’il me fut permis de m’asseoir, je sentis que mes sens m’abandonnaient. La sentence, – la terrible sentence de mort, – fut la dernière phrase distinctement accentuée qui frappa mes oreilles. Après quoi, le son des voix des inquisiteurs me parut se noyer dans le bourdonnement indéfini d’un rêve. Ce bruit apportait dans mon âme l’idée d’une rotation, – peut-être parce que dans mon imagination je l’associais avec une roue de moulin. Mais cela ne dura que fort peu de temps ; car tout d’un coup je n’entendis plus rien. Toutefois, pendant quelque temps encore, je vis mais avec quelle terrible exagération ! Je voyais les lèvres des juges en robe noire. Elles m’apparaissaient blanches, – plus blanches que la feuille sur laquelle je trace ces mots, – et minces jusqu’au grotesque ; amincies par l’intensité de leur expression de dureté, – d’immuable résolution, de rigoureux mépris de la douleur humaine. Je voyais que les décrets de ce qui pour moi représentait le Destin coulaient encore de ces lèvres. Je les vis se tordre en une phrase de mort. Je les vis figurer les syllabes de mon nom ; et je frissonnai, sentant que le son ne suivait pas le mouvement. Je vis aussi, pendant quelques moments d’horreur délirante, la molle et presque imperceptible ondulation des draperies noires qui revêtaient les murs de la salle. Et alors ma vue tomba sur les sept grands flambeaux qui étaient posés sur la table. D’abord, ils revêtirent l’aspect de la Charité, et m’apparurent comme des anges blancs et sveltes qui devaient me sauver ; mais alors, et tout d’un coup, une nausée mortelle envahit mon âme, et je sentis chaque fibre de mon être frémir comme si j’avais touché le fil d’une pile voltaïque ; et les formes angéliques devenaient des spectres insignifiants, avec des têtes de flamme, et je voyais bien qu’il n’y avait aucun secours à espérer d’eux. Et alors se glissa dans mon imagination comme une riche note musicale, l’idée du repos délicieux qui nous attend dans la tombe. L’idée vint doucement et furtivement, et il me semble qu’il me fallut un long temps pour en avoir une appréciation complète ; mais, au moment même où mon esprit commençait enfin à bien sentir et à choyer cette idée, les figures des juges s’évanouirent comme par magie ; les grands flambeaux se réduisirent à néant ; leurs flammes s’éteignirent entièrement ; le noir des ténèbres survint : toutes sensations parurent s’engloutir comme dans un plongeon fou et précipité de l’âme dans l’Hadès. Et l’univers ne fut plus que nuit, silence, immobilité. "
}
