{
  "title":"หลุมและลูกตุ้ม",
  "paragraph":"ฉันป่วย - ป่วยจนตายด้วยความเจ็บปวดอันยาวนานนั้น และเมื่อพวกเขาไม่สามารถขยับผมได้และได้รับอนุญาตให้นั่งฉันรู้สึกว่าความรู้สึกของฉันออกจากฉัน ประโยค - ประโยคที่น่าสยดสยองแห่งความตาย - เป็นครั้งสุดท้ายที่มีสำเนียงแตกต่างไปถึงหูของฉัน หลังจากนั้นเสียงของเสียงในศาลดูเหมือนจะผสานกับเสียงแฝงที่ไม่แน่นอนอย่างฝัน มันถ่ายทอดให้จิตวิญญาณของฉันความคิดของการปฏิวัติ - บางทีจากความสัมพันธ์ของมันในแฟนซีกับเสี้ยนของมิลล้อนี้เพียงระยะสั้น; เพราะในเวลานี้ข้าพเจ้าไม่ได้ยินเสียงอีก แต่ในขณะที่ฉันเห็น; แต่ด้วยวิธีที่น่ากลัวเกินจริง! ฉันเห็นริมฝีปากของผู้พิพากษาดำ พวกเขาปรากฏตัวให้ฉันขาว - ขาวกว่าแผ่นที่ฉันติดตามคำเหล่านี้ - และบางแม้จะ grotesqueness; บางกับความรุนแรงของการแสดงออกของพวกเขาของความแน่วแน่ - ของความละเอียดที่แท้จริง - ของการดูถูกเหยียดหยามของการทรมานของมนุษย์ ฉันเห็นว่าคำสั่งของสิ่งที่ฉันเป็นโชคชะตายังคงออกจากริมฝีปากเหล่านั้น ฉันเห็นพวกเขาบิดเบี้ยวด้วยการเตือนภัยอันร้ายแรง ฉันเห็นพวกเขาในรูปแบบพยางค์ของชื่อของฉัน; และฉันก็สั่นเพราะไม่มีเสียงประสบความสำเร็จ ผมเห็นด้วยเช่นกันเป็นเวลาสักครู่ของความสยดสยองที่น่าอิจฉาผ้าพันคอสีอ่อนและเกือบจะมองไม่เห็นของผ้าม่านสีดำที่ห่อหุ้มผนังของอพาร์ทเม้น แล้ววิสัยทัศน์ของฉันลดลงเมื่อเจ็ดเทียนตกอยู่บนโต๊ะ ตอนแรกพวกเขาสวมแง่มุมของการกุศลและดูเหมือนเทวทูตสีขาวที่จะช่วยฉัน; แต่แล้วทั้งหมดในครั้งเดียวมีอาการคลื่นไส้ที่ร้ายแรงที่สุดมากกว่าจิตวิญญาณของฉันและฉันรู้สึกว่าเส้นใยในกรอบของฉันทุกตื่นเต้นเหมือนฉันได้สัมผัสลวดของแบตเตอรี่ galvanic ในขณะที่รูปแบบ angel กลายเป็นอสุรกายไม่มีความหมายกับหัวของเปลวไฟ และฉันเห็นว่าจากพวกเขาจะไม่มีความช่วยเหลือ แล้วมีขโมยเป็นแฟนซีของฉันเช่นบันทึกดนตรีที่อุดมไปด้วยความคิดของสิ่งที่เหลือหวานต้องมีในหลุมฝังศพ ความคิดนั้นมาอย่างนุ่มนวลและลอบวางเพลิงและดูเหมือนนานก่อนที่มันจะบรรลุความชื่นชมอย่างเต็มที่ แต่เมื่อจิตวิญญาณของฉันเข้ามาอย่างถูกต้องแล้วรู้สึกและให้ความบันเทิงร่างของผู้พิพากษาก็หายไปราวกับเวทมนตร์จากเบื้องหน้าฉัน เทียนสูงจุ่มลงในไม่มีอะไร; เปลวไฟของพวกเขาออกไปอย่างเต็มที่ ความมืดมิดแห่งความมืดมิด ความรู้สึกทั้งหมดปรากฏกลืนลงไปในวงศ์ตระกูลวิ่งอย่างบ้าคลั่งเช่นเดียวกับวิญญาณของนรก ความเงียบและความสงบนิ่งและกลางคืนเป็นเอกภพ"
}
